{"content":{"title":"মুসলিমস ডে অ্যাপে কন্ট্রিবিউট করুন","subtitle":"দ্বীনের প্রচারে অংশ নিন","image":"https://raw.githubusercontent.com/qwer87asdf/lI0IlolI-km/refs/heads/master/notification/image/contribute-to-muslims-day-min.jpg","body":"<p>আলহামদুলিল্লাহ! মুসলিমস ডে অ্যাপ থেকে প্রতি মাসে ১০ লক্ষেরও বেশি ইউজার উপকৃত হন। নামাজের সময় দেখা, দুআ ও কুরআন পড়া, নফল রোজার নোটিফিকেশন ইত্যাদি উপকারি ফিচার সকলে ব্যবহার করেন।</p><p>আপনি কি এই অ্যাপের মাধ্যমে <strong>বিশ্বব্যাপী দ্বীনকে আরো বেশি ছড়িয়ে দিতে চান</strong>?</p><p>আপনার ও আপনার ভবিষ্যত প্রজন্মের জন্য <strong>হালাল ও নিরাপদ ইন্টারনেট তৈরিতে অবদান রাখতে চান</strong>?</p><p>আমরা বিশ্বাস করি মুসলিমস ডে অ্যাপের প্রত্যেক ইউজারই আমাদের এই আন্দোলনের সাথী এবং সহযোদ্ধা!</p><p>মুসলিমস ডে ও কাহফের অন্যান্য অ্যাপগুলোর মাধ্যমে আমরা হালাল ও নিরাপদ ইন্টারনেট ইকো-সিস্টেম তৈরির জন্য কাজ করে যাচ্ছি। আমাদের টিমে ফুলটাইম জব হিসাবে কাজ করছেন প্রায় ৪০ জন এক্সপার্ট! এর মাঝে রয়েছেন গুগল ও ফেসবুকের সাবেক ইঞ্জিনিয়ার সহ দেশের সেরা সব ইঞ্জিনিয়ার। এই বিরাট কর্মী বাহিনী এবং সার্ভারের পিছনে প্রতি মাসে যে পরিমাণ টাকা খরচ হয় তা অনেকে হয়ত কল্পনাও করতে পারবেন না!</p><p><strong>আপনি চাইলে বিভিন্ন ভাবে মুসলিমস ডে&#039;কে সাপোর্ট করতে পারেন। কিন্তু কিভাবে?</strong></p><ul><li><p>আমাদের অ্যাপগুলো ব্যবহার করুন ও পরিচিতদের মাঝে ছড়িয়ে দিন।</p></li><li><p>আমরা প্রতিমাসের এই বিপুল খরচ নির্বাহের জন্য কেবল হালাল বিজ্ঞাপন দেখিয়ে থাকি। আপনি আপনার প্রতিষ্ঠানের হালাল বিজ্ঞাপন আমাদের অ্যাপে দিতে পারেন।</p></li><li><p>আমরা আগে ডোনেশন নিতাম। কিন্তু এখন সরাসরি ডোনেশন নিতে পারছি না। বিজ্ঞাপনমুক্ত প্রিমিয়াম সাবস্ক্রিপশন চালু করেছি। প্রতি মাসে আপনার সাধ্য অনুযায়ী সাবস্ক্রিপশন নিয়ে আমাদের কার্যক্রমে সরাসরি সহযোগিতা করতে পারেন। আমাদের ঘোষণার পূর্বেই অনেকেই সাবস্ক্রিপশন নিয়েছেন। সবাইকে ধন্যবাদ, জাযাকাল্লাহু খাইর।</p></li><li><p>সর্বপরি আপনার দুআয় আমাদের শামিল রাখুন।</p></li></ul><h4>আমাদের নতুন ভার্সন 5.20.1 এ যা থাকছে</h4><ul><li><p>কুরআনের অডিওতে ডাউনলোডকৃত সূরাগুলোকে চিহ্নিত করা হয়েছে</p></li><li><p>চাইলে আলাদা আলাদা সূরা ডাউনলোড করা যাচ্ছে</p></li><li><p>ডোনেশনের বিকল্প হিসাবে প্রিমিয়াম সাবস্ক্রিপশন আনা হয়েছে। এর মাধ্যমে বিজ্ঞাপনমুক্ত অ্যাপ ব্যবহার করা যাবে</p></li></ul><h4>খুব শিঘ্রই যে ফিচারগুলো অ্যাপে আসবে</h4><ul><li><p>নামাজের সময়ে অ্যালার্ম রিমাইন্ডার (high priority)</p></li><li><p>একটির পর একটি সূরা অটো অডিও প্লে</p></li><li><p>কুরআনের তাফসীর</p></li><li><p>আরো অনেক কিছু...</p></li></ul><p>আশা করি আমরা যেই কঠিন পথে হাঁটতে শুরু করেছি, আপনিও আমাদের সহযাত্রী হবেন। যেভাবে ছিলেন বিগত দিনগুলোতে।</p><p>মাআসসালাম, জাযাকাল্লাহু খাইর।</p>"},"reference":[],"footer_button":{"hint":"অ্যাপ আপডেট করতে নিচের বাটনে ক্লিক করুন","text":"অ্যাপ আপডেট করুন","link":"https://play.google.com/store/apps/details?id=theoaktroop.appoframadan"}}