{"content":{"title":"আমরা এখন আর ডোনেশন নিচ্ছি না","subtitle":"অ্যাপের প্রিমিয়াম সাবস্ক্রিপশন কিনে এই উদ্যোগকে সহযোগিতা করুন","image":"https://raw.githubusercontent.com/qwer87asdf/lI0IlolI-km/master/notification/image/donation-number-changed-min-6918253cc34e7.jpg","body":"<p>আপনি নিশ্চয়ই জেনে থাকবেন, মুসলিমস ডে অ্যাপ আগের চেয়ে আরো বড় পরিসরে কাজের জন্য ২০২৫ সালে কাহফের সাথে যুক্ত হয়েছে। কাহফ কাজ করছে উম্মাহর জন্য হালাল ও নিরাপদ ইন্টারনেট ইকো সিস্টেম তৈরির জন্য। অ্যাপ স্টোরে আমাদের অনেকগুলো অ্যাপই আপনার ও আপনার পরিবারের জন্য কাজে আসবে ইনশাআল্লাহ।</p><h4>মুসলিমস ডে অ্যাপ এখন আর ডোনেশন নিচ্ছে না</h4><p>যেহেতু আমরা একটি কোম্পানি হিসাবে কাজ করতে যাচ্ছি, তাই সঙ্গত কারণেই আগের মত আর ডোনেশন নিতে পারছি না। তাই যারা আগে বিকাশ, নগদ সহ বিভিন্ন মাধ্যমে টাকা পাঠাতেন তাদের কাছে অনুরোধ থাকবে: উক্ত নম্বরগুলোতে আর টাকা না পাঠানোর। এখনো কিছু শুভাকাঙ্খী আমাদের পুরাতন নম্বরগুলোতে টাকা পাঠাচ্ছেন। তাদের প্রতি অনুরোধ থাকবে আমাদের প্রিমিয়াম সাবস্ক্রিপশন নেয়ার।</p><h4>সাবস্ক্রিপশন কেনার মাধ্যমে অ্যাপের উন্নয়নে অবদান রাখুন</h4><p>অনেক বড় একটা টিম এখন ফুলটাইম জব হিসাবে আপনাদের এই অ্যাপটির উন্নয়নে কাজ করে যাচ্ছে। তাই আমাদের প্রতি মাসের খরচ আগের তুলনায় বহু গুণ বেশি। দুনিয়াব্যাপী দ্বীনী ইলম ছড়িয়ে দেয়ার এই মিশনে আপনার কন্ট্রিবিউশন একান্ত কাম্য। কন্ট্রিবিউট করতে মুসলিমস ডে অ্যাপের প্রিমিয়াম সাবস্ক্রিপশন কিনুন।</p><h4>কত টাকা কিভাবে পাঠাব?</h4><p>প্রতি মাসে আপনার সাধ্য মত ১০০, ৩০০, ৫০০ টাকার সাবস্ক্রিপশন কিনতে পারেন। এর মাধ্যমে মুসলিমস ডে অ্যাপ আরো বেশি মানুষকে সেবা দিতে পারবে ইনশাআল্লাহ। এতে আরো পাবেন বিজ্ঞাপনমুক্ত অ্যাপ ব্যবহারের সুবিধা। অ্যাপের মেনু পেজ থেকে লগিন করে বিকাশে পেমেন্ট করলে প্রতি মাসে অটো পেমেন্টের সুবিধা পাবেন।</p><p>নিচের লিংকে ক্লিক করে আপনার গুগল অ্যাকাউন্ট দিয়ে লগিন করুন। এরপর বিকাশে পেমেন্ট করুন:</p><p><a href=\"https://link.muslimsday.com/profile\">https://link.muslimsday.com/profile</a></p><p>আল্লাহ আপনার এই ভাল কাজকে কবুল করুন। উত্তম প্রতিদান দান করুন। আমীন।</p>"},"reference":[],"footer_button":{"hint":"প্রিমিয়াম সাবস্ক্রিপশন নিতে সমস্যা হচ্ছে? ছোট্ট একটা ভিডিও দেখে দেখে নিন","text":"কিভাবে প্রিমিয়াম সাবস্ক্রিপশন নিব?","link":"https://youtu.be/ylREXYO-y94?si=3XNUtjB0gN7sWKK6"}}