{"content":{"title":"কাদিয়ানী সম্প্রদায় যে সকল কারণে মুসলিম নয়","subtitle":"কাদিয়ানী আলাদা ধর্ম। এটি মাযহাব বা ফিরকাগত পার্থক্য নয়","image":"https://raw.githubusercontent.com/qwer87asdf/lI0IlolI-km/master/notification/image/kadiyani-not-muslim-min-691c02e59a719.jpg","body":"<p>কাদিয়ানী সম্প্রদায় নিজেদেরকে <em>আহমদিয়া মুসলিম জামাত</em> হিসাবে পরিচয় দেয়। তাদের ধর্ম বিশ্বাসের সাথে মুসলিমদের আকিদা ও বিশ্বাসে রয়েছে অসংখ্য পার্থক্য। তারা নিজেদেরকে মুসলিম নাম দিয়ে প্রতারণার আশ্রয় নিচ্ছে। তাদের ভ্রান্ত বিশ্বাসকে ছড়িয়ে দিচ্ছে। সরলমনা মুসলিমদের অনেকেই তাদের বিশ্বাস ধারণ করে ঈমানহারা হচ্ছেন। সাম্প্রতিক খতমে নবুওয়ত সম্মেলনে মুফতি আবদুল মালেক হাফিজাহুল্লাহ&#039;র ছোট্ট কিন্তু সারগর্ভ বক্তৃতাটি দেখে নিতে পারেন এখান থেকে: <a href=\"https://mahfil.net/watch/PASFGFl3s8r\">https://mahfil.net/watch/PASFGFl3s8r</a></p><h3>কাদিয়ানীরা যে সকল কারণে কাফের</h3><p>অনেকগুলো আকিদা বিশ্বাসের কারণেই কাদিয়ানী সম্প্রদায় মুসলিম নয়, কাফের। সে সকল কারণগুলোর মাঝে কয়েকটি নিচে তুলে ধরা হলো:</p><ol start=\"1\"><li><p>কাদিয়ানীরা ইসলাম ত্যাগ করে মির্যা গোলাম আহমদ কাদিয়ানীর ওপর ঈমান এনে নতুন ধর্ম গ্রহণ করেছে। তারা নিজেরাই স্বীকার করে: “তাদের ইসলাম আলাদা, আমাদের ইসলাম আলাদা”।</p></li><li><p>খতমে নবুওত অস্বীকার করে এই ধর্মের অনুসরীরা মির্যা কাদিয়ানীকে নবী-রাসূল মানে।</p></li><li><p>মির্যা নিজেকে স্বয়ং মুহাম্মাদ রাসূলুল্লাহ (সা.)-এর দ্বিতীয় আগমন দাবি করে।</p></li><li><p>বিশ্বনবী (সা.)-কে অপমান করে নিজেকে তাঁর চেয়ে শ্রেষ্ঠ, খাতামুন্নাবিয়্যীন ও রাহমাতুল্লিল আলামীন বলে দাবি করে।</p></li><li><p>কালিমা তাইয়্যিবার অর্থ বিকৃত করে “মুহাম্মাদুর রাসূলুল্লাহ” বলতে মির্যাকে বোঝায়।</p></li><li><p>হযরত ঈসা (আ.)-কে মিথ্যাবাদী, মদ্যপায়ী, চরিত্রহীন ইত্যাদি জঘন্য অপবাদ দেয় এবং নিজেকে তাঁর চেয়ে শ্রেষ্ঠ বলে।</p></li><li><p>মির্যাকে না মানলে নাজাত নেই বলে বিশ্বের সকল মুসলমানকে কাফের ফতোয়া দেয়; তাদের পেছনে নামাজ, জানাযা হারাম মনে করে।</p></li></ol><p>খতমে নবুওত অস্বীকার করাই সুস্পষ্ট কুফর। এর সাথে রাসূল (সা.) ও অন্যান্য নবীগণের প্রতি অবমাননা, কালিমা-কুরআনের অপব্যাখ্যা যোগ করে কাদিয়ানী সম্প্রদায় স্পষ্টভাবে ইসলামের গণ্ডি থেকে বের হয়ে গিয়েছে। তাদের নিজেদের বই-পুস্তক, মির্যা ও তাঁর খলিফাদের বক্তব্যই এর প্রমাণ।</p><h4>কাদিয়ানী মতবাদ সম্পর্কে আরো জানতে ভিজিট করুন</h4><ol start=\"1\"><li><p><a href=\"https://www.alkawsar.com/bn/article/3673/\" target=\"_blank\" rel=\"noopener\">কাদিয়ানী সম্প্রদায় অমুসলিম হওয়ার কারণ - মাসিক আলকাউসার</a></p></li><li><p><a href=\"https://www.alkawsar.com/bn/article/2872/\" target=\"_blank\" rel=\"noopener\">কাদিয়ানী এবং অন্যান্য কাফেরের মধ্যে পার্থক্য - মাওলানা মুহাম্মাদ ইউসুফ লুধিয়ানবী রাহ.</a></p></li><li><p><a href=\"https://www.alkawsar.com/bn/article/820/\" target=\"_blank\" rel=\"noopener\">কাদিয়ানী মতবাদ : নবুওতে মুহাম্মদীর প্রতি এক প্রকাশ্য বিদ্রোহ</a></p></li><li><p><a href=\"https://hellohasan.com/2022/10/06/কাদিয়ানী-মতবাদ-বই-রিভিউ/\" target=\"_blank\" rel=\"noopener\">কাদিয়ানী মতবাদ বোঝার সহজ উপায় - শায়খ মনযুর নুমানী রহ. (বই রিভিউ)</a></p></li><li><p><a href=\"https://hellohasan.com/2022/10/08/কাদিয়ানীরা-মুসলমান-নয়/\" target=\"_blank\" rel=\"noopener\">কাদিয়ানী সম্প্রদায় যে কারণে মুসলমান না - আবুল বাশার মুহাম্মাদ সাইফুল ইসলাম (বই রিভিউ)</a></p></li></ol>"},"reference":[],"footer_button":{"hint":"","text":"","link":""}}