{"content":{"title":"বালতির পানিতে মগ ডুবিয়ে রাখা","subtitle":"পবিত্রতা অর্জনের ক্ষেত্রে অন্তরায়","image":"https://raw.githubusercontent.com/qwer87asdf/lI0IlolI-km/refs/heads/master/notification/image/bucket-mug-min.jpg","body":"<p>আমাদের মাঝে অনেকের বাসা-বাড়িতে ওয়াশরুমে বালতিতে পানি সংরক্ষণ করা হয়ে থাকে। বালতি থেকে পানি তোলার জন্য আমরা মগ ব্যবহার করে থাকি। কিন্তু প্রায় সময়েই দেখা যায় বালতির পানিতে মগটি ডুবানো অবস্থায় থাকে। এই পদ্ধতিটি ভুল এবং সঠিক ভাবে পবিত্রতা অর্জনের ক্ষেত্রে অনেকাংশেই অন্তরায়।</p><p>বালতির পানিতে যদি মগটি নিমজ্জিত অবস্থায় রাখা হয় তাহলে সেটি তোলার জন্য হাতের আঙ্গুলের কিছু অংশ অবশ্যই বালতির পানিকে স্পর্শ করবে। হাতে যদি নাপাকি লেগে থাকে তাহলে এর দ্বারা উক্ত বালতির সম্পূর্ণ পানিটাই নাপাক হয়ে যাওয়ার আশংকা থাকে। আর পানি যদি নাপাক হয়ে যায়, তাহলে এর দ্বারা অযু-গোসল শুদ্ধ হবে না। সঙ্গত কারণেই সেই অযু দিয়ে নামাজও শুদ্ধ হবে না। এছাড়াও এটি ব্যক্তিগত পরিচ্ছন্নতা ও রুচিরও বিষয়।</p><p>তাই বালতির পানিতে মগ ডুবিয়ে রাখার অভ্যাসটি পরিত্যাগ করা অত্যন্ত জরুরি। মগটি আমরা বালতির পানিতে ডুবিয়ে না রেখে হাতলের সাহায্যে বালতির সাথে ঝুলিয়ে রাখব বা অন্য কোনো ব্যবস্থা করব। কিন্তু কোনো অবস্থাতেই মগ ব্যবহার করে আবার বালতির পানিতে রেখে দিব না। যেহেতু বিষয়টির সাথে পবিত্রতা ও নামাজের প্রত্যক্ষ সম্পর্ক রয়েছে। তাই বাড়ির প্রত্যেক সদস্যকে উক্ত বিষয়ে সতর্ক করে দিব।</p><p>ঘুম থেকে উঠে দুই হাতের কবজি পর্যন্ত না ধুয়ে কোনো পানির পাত্রে হাত ঢুকানো হাদীসের নিষেধ। কারণ ঘুমের সময়ে হাত কোথায় ছিল বা হাতে কোনো ভাবে নাপাকি লেগেছে কিনা তা নিশ্চিত হওয়া যায় না। আর এমতাবস্থায় পবিত্র হওয়ার জন্য ব্যবহার্য বালতির পানিতে যদি মগটি ডুবানো থাকে। আর আমরা ঘুম থেকে উঠে সেই মগ ব্যবহার করতে গিয়ে বালতির পানি হাত দ্বারা স্পর্শ করি। তাহলে কখনো কখনো হয়ত হাতে নাপাকি লাগার কারণে পানি নাপাক হয়ে যাবে। যদিও আমরা সে ব্যাপারে জানতেই পারব না।</p><p>তাই ঘুম থেকে উঠে প্রথমে দুই হাতের কবজি পর্যন্ত ৩ বার ধুয়ে নিব। নাকে পানি দিয়ে নাক পরিষ্কার করব এবং অযু করব।</p><p>সংশ্লিষ্ট হাদীসের রেফারেন্স সহ বিস্তারিত পড়তে নিচের লিংক ভিজিট করুন:</p><p><a href=\"https://muslimsday.com/ঘুম-পানি-পাত্র-হাত-ডুবানো\" data-as-button=\"false\">https://muslimsday.com/ঘুম-পানি-পাত্র-হাত-ডুবানো</a></p>"},"reference":[],"footer_button":{"hint":"","text":"","link":""}}