{"content":{"title":"পূজায় শুভেচ্ছা জানানো হারাম","subtitle":"পূজা দেখতে যাওয়া ও শুভেচ্ছা জানানো মুসলিমদের জন্য নিষেধ","image":"https://raw.githubusercontent.com/qwer87asdf/lI0IlolI-km/master/notification/image/puja-dekha-68d7baffadcf8.jpg","body":"<p>মাওলানা রেজাউল করিম আবরার (হাফি) তার ফেরিফাইড হিকমাহ একাউন্টে লিখেছেন:</p><blockquote><p>কোন ধরণের <em>&#039;যদি&#039; &#039;তবে&#039; &#039;কিন্ত&#039;</em> ছাড়া পূজায় শুভেচ্ছা জানানো হারাম।</p><p>শায়খুল ইসলাম ইবনে তাইমিয়া থেকে শুরু করে ইবনুল কায়্যিম, ইবনে হাজার হাইতামি সহ কালের তাকি উসমানি, উসাইমিন রাহি. সহ সকলের মতে হারাম।</p><p></p><p>এ মতের ভিন্ন আলেমের বক্তব্য থাকলে সেটাকে বলা হয় &#039;যাল্লাত&#039; তথা বিচ্যূতি। আর সেটার অনুসরণ করা জায়েজ নেই।</p><p></p><p>আমাদের উদারতা এবং একমুখী অধ্যয়ন যেন আদর্শ বিচ্যূতির কারণ না হয়। আল্লাহ আমাদের সকলকে সঠিক পথে পরিচালিত করুন।</p></blockquote><p class=\"reference\">মূল পোস্টের লিংক: <a href=\"http://hikmah.net/post/kon-dhrner-zdi-tbe-kint-chara-puunnj-nWHhSEw3k2\">http://hikmah.net/post/kon-dhrner-zdi-tbe-kint-chara-puunnj-nWHhSEw3k2</a></p><p>অনেক প্রতিষ্ঠান, সংগঠন ও প্রভাবশালী ব্যক্তিগণ মুসলিম হওয়া সত্ত্বেও পূজার সময় শুভেচ্ছা জানান। ব্যাপারটা এমন যে, একদল লোক আগুনের দিকে এগিয়ে যাচ্ছে আর আরেকদল লোক তাদেরকে শুভেচ্ছা জানাচ্ছেন। আমরা যেন নিজেরা পূজা বা অন্য ধর্মের ধর্মীয় উৎসবে শুভেচ্ছা না জানাই। পাশাপাশি তাদেরকে গালমন্দ করা, তাদের প্রতি অসহযোগিতামূলক  বা অসহিষ্ণু আচরণ থেকেও বিরত থাকা চাই।</p><p>প্রচুর মুসলিম ছেলেমেয়েরা পূজার অনুষ্ঠান দেখতে যায়। আপনার পরিবারের সন্তানদেরকে বুঝান। এরকম শিরকের স্থানে আল্লাহর গজব নাযিল হতে থাকে। কোনো মুসলিমের উচিত না এসব জায়গায় অবস্থান করা। আল্লাহ আমাদেরকে সকল প্রকার শিরক থেকে বেঁচে থাকার তাওফিক দান করুন। আমীন।</p><p><strong>এ সম্পর্কে আরো জানতে ভিজিট করুন:</strong></p><ol start=\"1\"><li><p><a href=\"https://muslimsday.com/পূজা-দেখতে-যাওয়ার-বিধান\">https://muslimsday.com/পূজা-দেখতে-যাওয়ার-বিধান</a></p></li><li><p><a href=\"https://muslimsday.com/ধর্ম-যার-উৎসব-তার\">https://muslimsday.com/ধর্ম-যার-উৎসব-তার</a></p></li></ol>"},"reference":[],"footer_button":{"hint":"মুসলিমস ডে অ্যাপের ডেভেলপমেন্ট চালিয়ে নিতে আপনার সাপোর্ট প্রয়োজন","text":"সাপোর্ট করতে সাবস্ক্রিপশন নিন","link":"https://id.kahf.co/pay/muslimsday"}}