{"content":{"title":"জুমআর দিনের আমল","subtitle":"কিছু বিষয়ে দৃষ্টি আকর্ষণ","image":"https://raw.githubusercontent.com/qwer87asdf/lI0IlolI-km/refs/heads/master/notification/image/islamic-pattern-background.jpg","body":"<p>জুমআর দিনের আরো কিছু সুন্নাহ সমর্থিত আমলঃ</p><ul><li><p>গোসল করা</p></li><li><p>ফজরের ফরজ সালাতে সূরা সাজদা ও সূরা দাহর/ইনসান তিলাওয়াত করা</p></li><li><p>উত্তম পোশাক পরা</p></li><li><p>সুগন্ধি ব্যবহার করা</p></li><li><p>আগে আগে মসজিদে যাওয়া</p></li><li><p>সূরা কাহফ তিলাওয়াত করা (বৃহস্পতিবার সূর্যাস্তের পর থেকে শুক্রবার সূর্যাস্তের আগ পর্যন্ত যে কোনো সময়ে)</p></li><li><p>জুমআর সালাতে মসজিদে গিয়ে কমপক্ষে দুই রাকাত সালাত আদায় করা</p></li><li><p>দুই খুতবার মাঝে দুআ করা। এসময় দুআ কবুল হয়। এছাড়াও সারা দিন সাধ্য মত দুআ করা</p></li><li><p>বেশি বেশি দরূদ পড়া</p></li><li><p>মনোযোগ দিয়ে খুতবা শোনা, খুতবার সময় কথা না বলা বা কোনো অনর্থক কাজ না করা। মোবাইল ফোনে ব্যস্ত থাকা এমন কি এ সময়ে মসজিদের দানবাক্স চালানোও অনর্থক কাজের অন্তর্ভুক্ত। আরবি খুতবার সময় দানবাক্স চালানো যাবে না।</p></li></ul><h4>দৃষ্টি আকর্ষণ</h4><ul><li><p>আগামী শুক্রবার ৫ ডিসেম্বর থেকে বাংলাদেশে আইয়ামে বীজের রোজা শুরু হবে।</p></li><li><p>শীত মৌসুম চলে এসেছে। আমাদের আসেপাশের অভাবী মানুষদের জন্য শীতের পোশাকের ব্যবস্থা করতে যেন ভুলে না যাই। আসুন প্রত্যেকে অন্তত একজন শীতার্ত মানুষের কষ্ট লাঘবের জন্য চেষ্টা করি।</p></li><li><p>বাংলাদেশের গ্রামে গঞ্জে পালাগান-কবিগান-বাউলগানের আসর বহু বছর ধরে চলে আসছে। আর এসব আসরে ইসলামের অপব্যাখ্যা, কুরআনের অপব্যাখ্যা, কুরআন ও ইসলাম নিয়ে ব্যাঙ্গ-কটাক্ষ করার মত গর্হিত অন্যায় কাজগুলোও নিয়মিত ভাবে হয়ে আসছে। দ্বীনের সঠিক বুঝ না থাকা গ্রামের অনেক মানুষ এসকল বাউল-গায়কদের মাধ্যমে ইসলামের ভুল ব্যাখ্যা শিখে ও পালন করে। এ বিষয়ে প্রশাসন ও সকল নাগরিকদের সচেতনতা কাম্য।</p></li></ul><p> জুমআয় পরিচিত অনেকের সাথে হয়ত আপনার দেখা হবে। সুবিধামত এলাকাবাসীর সচেতনতায় বিষয়গুলো নিয়ে আলোচনা করতে পারেন ইনশাআল্লাহ।</p>"},"reference":[],"footer_button":{"hint":"মুসলিমস ডে অ্যাপ সম্পর্কে আপনার মতামত ও ৫ স্টার রেটিং দিতে পারেন। এটি আমাদেরকে আরো ভাল কাজ করতে উদ্বুদ্ধ করবে","text":"রিভিউ ও রেটিং দিন","link":"https://kahf.to/muslimsday"}}