{"content":{"title":"সকল মাযহাবেই ইশার শেষ সময় ফজর পর্যন্ত","subtitle":"সম্প্রতি অ্যাপে এই পরিবর্তনটি এসেছে","image":"https://raw.githubusercontent.com/qwer87asdf/lI0IlolI-km/master/notification/image/isha-end-time-640-360-6914987f2d873.jpg","body":"<p>মুসলিমস ডে অ্যাপের ইশার শেষ সময়ের ক্ষেত্রে আপডেট এসেছে। পূর্বে কেবল হানাফি মাযহাব সিলেক্ট করলে ইশার ওয়াক্ত ফজর পর্যন্ত দেখাত। অন্যান্য মাযহাব সিলেক্ট করলে মধ্যরাত পর্যন্ত ইশার ওয়াক্ত দেখানো হত। আপনাদের মধ্য থেকেই অ্যাপের একজন ইউজার বিষয়টি নিয়ে আমাদের দৃষ্টি আকর্ষণ করেছেন। এরপর আমাদের শরয়ী সম্পাদক মাওলানা শিব্বীর আহমদ সাহেবের মাধ্যমে অনুসন্ধান করে প্রাপ্ত ফলাফলের ভিত্তিতে, সকল মাযহাবের জন্যই ইশার ওয়াক্ত ফজর পর্যন্ত করা হয়েছে।</p><h3>মাসআলা</h3><p>চার মাযহাবের মতেই, ইশার নামাযের ওয়াক্ত শুরু হয় মাগরিবের ওয়াক্ত শেষ হওয়ার পর থেকে। শেষ হয় ফজর শুরু হলে। আলেমগণ ইশার এই সময়সীমাকে তিনটি ভাগে ভাগ করেছেন:</p><h4>১. মুসতাহাব (উত্তম) সময়:</h4><p><em> </em>রাতের<em> <strong>প্রথম এক-তৃতীয়াংশ</strong></em> পর্যন্ত। এ সময়ে আদায় করা সর্বোত্তম।</p><h4>২. জায়েয (বৈধ) সময়:</h4><p>প্রথম <em>এক-তৃতীয়াংশের পর থেকে <strong>মধ্য রাত</strong></em> পর্যন্ত। এ সময় আদায় করা বৈধ।</p><h4>৩. মাকরূহ (অপছন্দনীয়) সময়:</h4><ul><li><p><strong>মধ্য রাতের পর থেকে সুবহে সাদিক (ফজরের ওয়াক্ত শুরু)</strong> হওয়ার আগ পর্যন্ত।</p></li><li><p>ওজর (বিশেষ অসুবিধা) ছাড়া এই সময় পর্যন্ত বিলম্বিত করা অপছন্দনীয় (মাকরূহ)। বিশেষ সংকট বা ওজর থাকলে মাকরুহ নয়।</p></li></ul><h3>সংক্ষেপে:</h3><p>চার মাযহাবের (হানাফী, মালেকী, শাফেয়ী, হাম্বলী) অধিকাংশ আলেমের মত হলো—ইশার নামাযের <strong>মূল সময়</strong> সুবহে সাদিক পর্যন্ত বিস্তৃত থাকে। <strong>বিনা ওজরে মধ্যরাতের পর পড়লে মাকরুহ</strong>। অর্থাৎ, সুবহে সাদিকের আগে যদি কেউ ইশার নামায আদায় করে, তবে তা &#039;আদা&#039; হিসাবে গণ্য হবে, &#039;কাযা&#039; নয়। তবে কোনো ওজর না থাকলে মধ্য রাতের আগেই পড়ে নিতে হবে, নচেৎ তা মাকরুহ হিসাবে গণ্য হবে।</p><h4>রেফারেন্স</h4><p>দলিল সহ বিস্তারিত জানতে নিচের লিংকে ভিজিট করে ব্লগপোস্টটি পড়ুন। আর্টিকেলটি লিখেছেন মাওলানা শিব্বীর আহমদ। উসতাযুল হাদীস, জামিয়াতুল উলূমিল ইসলামিয়া ঢাকা, মোহাম্মদপুর।</p><p>লিংক: <a href=\"https://muslimsday.com/end-time-of-salatul-isha/\">https://muslimsday.com/end-time-of-salatul-isha/</a></p>"},"reference":[],"footer_button":{"hint":"","text":"","link":""}}