{"content":{"title":"নামাজের মাসআলার উপর একটি কুইজ","subtitle":"মাত্র ১ মিনিট ব্যয় করে কুইজে অংশ নিন। পুরস্কার জিতুন!","image":"https://raw.githubusercontent.com/qwer87asdf/lI0IlolI-km/master/notification/image/LandformQuizPresentationinBlueOrangeYellowPastelIl-691ea7c4c9d48.jpg","body":"<p>মসজিদে জামাতে নামাজে অংশ নেয়ার ক্ষেত্রে খুবই কমন কিছু ভুল আমল লক্ষ্য করা যায়। সেগুলো সম্পর্কে সচেতনার জন্য নিচে একটি কুইজের প্রশ্ন উল্লেখ করা হলো। কুইজে অংশ নিয়ে সংশ্লিষ্ট মাসআলা সম্পর্কে আপনার ইলম যাচাই করে নিন।</p><hr><h3>কুইজের প্রশ্ন</h3><p>কোনো এক ওয়াক্তে চারজন ব্যক্তি মসজিদে প্রবেশ করে দেখলেন ইমাম সাহেব দাঁড়ানো অবস্থা থেকে আল্লাহু আকবার বলে ১ম সিজদায় গিয়েছেন। এ সময় চারজন মুসল্লি কাতারে দাঁড়ালেন। এরপর তাদের অবস্থা নিম্নরূপ:</p><p>১। <strong>প্রথম ব্যক্তি</strong> কাতারে দাঁড়িয়ে আরবিতে নিয়তের বাক্যগুলো পড়লেন। এরপর জায়নামাজের দুআ পড়লেন। ইমাম সাহেব ততক্ষণে প্রথম সিজদা শেষ করে দ্বিতীয় সিজদায় গেলেন। তখন তিনি তাকবীরে তাহরিমা বল দ্বিতীয় সিজদায় ইমামের সাথে শরীক হলেন।</p><p>২। <strong>দ্বিতীয় ব্যক্তি</strong> কাতারে দাঁড়িয়ে অপেক্ষা করলেন। কখন ইমাম সাহেব সিজদা থেকে উঠে দাঁড়াবেন অথবা বৈঠকে তাশাহুদের জন্য বসবেন। ইমাম সিজদা শেষ করে বৈঠক অথবা দাঁড়ালে তিনি ইমামের সাথে নামাজে অংশ নিলেন।</p><p>৩। <strong>তৃতীয় ব্যক্তি</strong> ইমামকে যে অবস্থায় পেয়েছেন সেই অবস্থাতেই জামায়াতে শরীক হয়েছেন। অর্থাৎ আল্লাহু আকবার বলে তাকবীরে তাহরিমা বলেছেন। এরপর ইমামের সাথে সিজদায় শরীক হয়েছেন।</p><p>৪। <strong>চতুর্থ ব্যক্তি</strong> কাতারে দাঁড়িয়ে তাকবীরে তাহরিমা বলে হাত বেঁধেছেন। এরপর সানা পড়েছেন। এমতাবস্থায় ইমাম সাহেব দ্বিতীয় সিজদায় গিয়েছেন। তখন এই মুসল্লি আল্লাহু আকবার বলে ইমামের সাথে দ্বিতীয় সিজদায় অংশ নিয়েছেন।</p><p><strong>বলতে হবে উপরের চার ব্যক্তির মধ্যে কার কাজটি সঠিক ও নিয়মতান্ত্রিক হয়েছে?</strong></p><hr><p>সঠিক উত্তর দাতাদের মাঝে ৩ জনের জন্য পুরস্কার হিসাবে থাকবে মুসলিমস ডে অ্যাপের প্রিমিয়াম সাবস্ক্রিপন। নিচের লিংকে গিয়ে সঠিক উত্তর কমেন্ট করে এখনই কুইজে অংশ নিন!</p><p><strong>কুইজে কমেন্ট করার লিংক: </strong><a href=\"https://www.facebook.com/share/p/1Dv1Kjyfw1/\">https://www.facebook.com/share/p/1Dv1Kjyfw1/</a></p>"},"reference":[],"footer_button":{"hint":"","text":"","link":""}}