{"content":{"title":"থার্টিফাস্ট নাইট সচেতনতা","subtitle":"শিশু-কিশোরদের জন্য ওয়েবিনার","image":"https://blog-cdn.kahfkids.com/2025/12/muslimsdaykahfkidspush.png","body":"<p><strong>বছরের শেষ রাত এলে শহর যেন উন্মাদনার ট্রেনে চড়ে বসে—ফানুস, আতশবাজি, রাতভর হৈচৈ।</strong></p><p>এতে শিশুদের মাথায় যে ধারণাটা বসে যায়—“এইটাই উদযাপন, এটাই তো আনন্দ! সবাই করছে, আমরা কেন করব না”</p><p>নতুন বছর মানে পেছনের ভুলের জন্য ক্ষমা, সামনে ভালো কাজের পরিকল্পনা, পরিবারে একটু বেশি সময়, একটু বেশি কৃতজ্ঞতা -এগুলোই তো আমাদের শিশুদের বোঝানো উচিৎ তাই নয় কি?</p><p>মুসলিম হিসেবে আমাদের কি করণীয়? নিজের পরিচয়, মূল্যবোধ আর স্বকীয়তা বজায় রাখা উচিৎ নয় কি? নবী (সা.) তো সতর্ক করে দিয়েছেন, যেন আমরা অন্যদের অন্ধ অনুকরণে না ভেসে যাই। যে জীবনধারা আমরা ভালোবেসে অনুসরণ করি, শেষ পর্যন্ত আমরা তারই সঙ্গী হয়ে দাঁড়াই। তাই আসুন আমাদের সন্তানদের শেখায় একজন মুসলিম হিসেবে কেন আমাদের এই সমস্ত অপসংস্কৃতি থেকে দূরে থাকা উচিৎ।</p><p>কাহফ কিডস থেকে আগামী মঙ্গলবার, রাত ৮ টায় শিশু-কিশোদের জন্য বিশেষ ওয়েবিনার আয়োজন করা হয়েছে</p><p>যেখানে জয়েন করার পর তারা নিজেরাই বুঝতে পারবে - </p><ul><li><p>থার্টি ফার্স্ট নাইটের পেছনের আসল সত্যটা কী?</p></li><li><p>⁠ভবিষ্যতেও এই উদযাপনে অংশ নেওয়া তাদের উচিৎ হবে কিনা?</p></li><li><p>⁠তারা বন্ধুদের সুন্দরভাবে বোঝাতে পারবে—কোথায় সমস্যা, কেন ভাবতে হবে, কেন এই সব অপসংস্কৃতি থেকে দূরে থাকতে হবে?</p></li><li><p>শত প্রতিকূলতার মুখেও আল্লাহর পথে থাকার সাহসিকতা তাদের আছে কিনা?</p></li><li><p>তাদের মত শিশু-কিশোররা সমাজে কিভাবে ভালো অবদান রাখতে পারবে, কিভাবে সমাজ পরিবর্তনে ভূমিকা রাখতে পারবে ইত্যাদি</p></li></ul><p>তাহলে দেরি না করে অবশ্যই আপনার সন্তানকে এই ওয়েবিনারে যুক্ত করতে উদ্বুদ্ধ করবেন।</p><p>কাহফ কিডস প্যারেন্টিং গ্রুপে ওয়েবিনারের লিঙ্ক দেওয়া হবে,</p><p>গ্রুপ লিঙ্ক: <a href=\"https://chat.whatsapp.com/LwZct4cd0QsI4pRSgL07Q7\">https://chat.whatsapp.com/LwZct4cd0QsI4pRSgL07Q7</a></p><p>এই গ্রুপে জয়েন করুন।</p><p>আপনার পরিচিত অভিভাবকদের কাছে শেয়ার করে সচেতন করুন এবং ওয়েবিনারে তাদের সন্তানদেরও যুক্ত হতে বলুন। দাওয়াহ পৌঁছে দিন।</p><p>নবী সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম (খায়বার যুদ্ধের সময়) আলী (রাঃ) কে সম্বোধন করে বলেছিলেন, “আল্লাহর শপথ! তোমার দ্বারা একটি মানুষকেও যদি আল্লাহ সৎপথ দেখান, তবে তা (আরবের মহামূল্যবান) লাল উট অপেক্ষা উত্তম হবে।” (বুখারি ৩০০৯)</p><p>আসুন সকলে একসঙ্গে মিলে সমাজকে রক্ষা করি। পরিবারকে রক্ষা করি। শেয়ার করুন। </p><p></p>"},"reference":[],"footer_button":{"hint":"কাহফ কিডস প্যারেন্টিং গ্রুপ","text":"জয়েন করুন","link":"https://chat.whatsapp.com/LwZct4cd0QsI4pRSgL07Q7"}}