{"content":{"title":"কীভাবে সন্তানকে ইসলাম শেখাবেন?","subtitle":"আপনার সন্তান কি ইসলামের মৌলিক শিক্ষা পাচ্ছে?","image":"https://raw.githubusercontent.com/qwer87asdf/lI0IlolI-km/refs/heads/master/notification/image/kids-course-2025-08-21.jpg","body":"<div class=\"lead\"><p>আজকের সময়টা তথ্য আর প্রযুক্তিতে ভরা। ইউটিউব, গেমস, সোশ্যাল মিডিয়া—সবকিছুই শিশুদের দৃষ্টি টানে। এর মধ্যে সবচেয়ে বড় চ্যালেঞ্জ হচ্ছে, সন্তানকে ছোটবেলা থেকেই ঈমানি ভিত্তি আর সুন্দর চরিত্রে গড়ে তোলা।<br><br>অনেক বাবা–মায়ের দুশ্চিন্তা একই রকম:<br><strong>“সন্তানকে ইসলাম শেখাতে চাই, কিন্তু জোর করলে সে দূরে সরে যায়, আবার ছেড়ে দিলে শেখে না।”</strong><br><br><strong>শিশুদের শেখার স্বাভাবিক ধারা</strong><br>শিশুরা আদেশ–নিষেধে কম সাড়া দেয়, কিন্তু গল্প, খেলা আর অনুকরণ করে খুব দ্রুত শেখে। তাই ইসলামি শিক্ষা দিতে চাইলে সেটাকে বইয়ের পড়া না বানিয়ে বরং অভিজ্ঞতা ও আনন্দের অংশ বানানো জরুরি।<br><br><strong>শেখাকে আনন্দময় করার কিছু উপায়</strong><br></p><p><strong>- পরিবারের অংশ বানান</strong><br>সন্তান যদি নতুন কোনো দোআ শিখে আসে, সেটা শুধু তাকে বলাতে বসাবেন না। বরং খাওয়ার টেবিলে সবাই মিলে সেই দোআ পড়ুন। এতে শিশু মনে করবে, “আমি যা শিখেছি, সেটি সবাই করছে!”<br><br>- <strong>ছোট সাফল্য উদযাপন করুন</strong><br>একটি সূরা মুখস্থ করার পর ছোট্ট করে অভিনন্দন জানান। কখনো একটা স্টিকার, কখনো ছোট্ট চকলেট, আবার কখনো শুধু খুশির আলিঙ্গন—এগুলো শেখার প্রতি ভালোবাসা বাড়ায়।<br><br>- <strong>গল্প দিয়ে শেখান</strong><br>নবী–রাসুল বা সাহাবিদের জীবনের ঘটনা শোনালে শিশু শুধু ধর্মীয় জ্ঞানই পাবে না, বরং নৈতিক শিক্ষা ও অনুপ্রেরণাও পাবে। রাতের গল্পের সময় এটিকে অভ্যাসে আনতে পারেন।<br><br>- <strong>নিজে উদাহরণ হোন</strong><br>শিশুরা যা দেখে তাই শেখে। আপনি যদি নামাজে যত্নবান হন, দোআ পড়েন, অন্যদের সাথে ভদ্র ব্যবহার করেন—তাহলে সন্তানও সেটিই স্বাভাবিকভাবে অনুকরণ করবে।<br><br>- <strong>ফ্রি ডেমো ক্লাসে জয়েন করুন</strong><br>কাহফ কিডসে &quot;গল্পে গল্পে শিশু-কিশোরদের ইসলাম শিক্ষা&quot; ডেমো ক্লাসে জয়েন করে আপনি বুঝতে পারবেন কিভাবে গল্পে গল্পে সন্তানকে ইসলাম শেখানো যায়। ডেমো ক্লাসে জয়েন করতে রেজিস্ট্রেশন করুন: <a href=\"https://forms.gle/SFmPdVnWHA3mhEy37\">https://forms.gle/SFmPdVnWHA3mhEy37</a></p><p><br>ইসলাম শুধু মুখস্থ করানোর মাধ্যমে শেখানো যায় না। বরং ভালোবাসা, অনুপ্রেরণা আর অভ্যাসের মাধ্যমে জীবনের অংশ করে তুলতে হয়।</p><p></p><p>আজ যে বীজ আপনি রোপণ করবেন, সেটাই একদিন আপনার সন্তানের জীবনের সবচেয়ে বড় সম্পদ হবে।</p></div>"},"reference":[],"footer_button":{"hint":"","text":"","link":""}}