{"content":{"title":"ওয়াজ মাহফিল কর্তৃপক্ষের সমীপে কিছু নিবেদন","subtitle":"আপনার এলাকার মাহফিল কর্তৃপক্ষের নিকট আবেদনটি পৌঁছে দিন","image":"https://raw.githubusercontent.com/qwer87asdf/lI0IlolI-km/master/notification/image/nov_07-_1-min-69205b1022c7d.png","body":"<p>আলহামদুলিল্লাহ, শীতকালে বাংলাদেশে এখন প্রচুর ওয়াজ মাহফিলের আয়োজন হয়ে থাকে। মাদরাসা-মসজিদ তো আছেই, গ্রামের সংগঠন, এমনকি ব্যক্তি উদ্যোগেও আয়োজিত এরকম অনুষ্ঠানে লাখো মানুষের ঢল নামে। এটা আমাদের সমাজে দ্বীনী চেতনা জাগ্রত হওয়ার এক বড় ইতিবাচক লক্ষণ। দ্বীন শিক্ষার জন্য, দ্বীনী জযবা তৈরি হওয়ার জন্য মাহফিলগুলো গুরুত্বপূর্ণ ভূমিকা পালন করে।</p><p>এক সময় শীতকালে ঢাকা সহ দেশব্যাপী যাত্রা-নাটক-সার্কাসের আয়োজন হত। এখন ওয়াজ মাহফিল হচ্ছে — নিঃসন্দেহে এটা ভালো বিষয়। বিদআতী ওরস আর ভণ্ডদের হাত থেকে সাধারণ মানুষকে রক্ষায় কাজ করছে মাহফিলগুলো। আলেম-বুজুর্গদের সঙ্গে পরিচয় করাচ্ছে, জীবনে বড় বড় পরিবর্তন আনছে।</p><h4>কিন্তু কিছু অসতর্কতা এ মহৎ আয়োজনকে মাঝে মাঝে নিষ্ফল করে দিচ্ছে:</h4><p>১। নামাযের সময় পিছিয়ে দেওয়া বা বক্তব্যের শব্দে পাশের মসজিদের জামাতে বিঘ্ন ঘটানো</p><p>২। গভীর রাত অবধি ওয়াজ চালানো। ফলে পরদিন ফজরের নামাজ কাজা হওয়ার আশংকা দেখা দেয়।</p><p>৩। শুধু ভিড় দেখে সফলতা বিচার করা, ফলে আকিদায় সমস্যা আছে এমন বক্তাদেরকেও দাওয়াত দেয়া</p><p>৪। মাইকের আওয়াজ অনেক দূর ছড়িয়ে অসুস্থ, ছাত্র, প্রতিবেশীদের কষ্ট দেওয়া</p><p>৫। রাস্তা আটকে জোর করে চাঁদা তোলা</p><p>হযরত শাহ ইসমাঈল শহীদ (রহ.) দিল্লির জামে মসজিদে হাজারো লোকের সামনে ওয়াজ করে নেমে আসার পর এক গ্রাম্য লোক এসে জিজ্ঞেস করলেন, “মৌলভী ইসমাঈলের ওয়াজ শেষ হয়ে গেছে?” তিনি নিজের পরিচয় দিয়ে বললেন, “বসুন, আমি আপনাকে পুর্ণ ওয়াজ শোনাচ্ছি।” তারপর সিঁড়িতে বসে সেই দীর্ঘ বয়ান একজনের জন্য আবার বললেন। বললেন, “আগেও একজনের জন্য বলেছি, এখনও একজনের জন্য বলছি।” ওই ‘একজন’ হলেন আল্লাহ!</p><p>ওয়াজ মাহফিলের সত্যিকার সফলতা লোক সমাগমে নয়, শ্রোতার জীবনে পরিবর্তন আনতে। উপরোক্ত অসতর্কতাগুলো দূর করলে আমাদের এই দ্বীনী উদ্যোগ আরও সুন্দর, ফলপ্রসূ ও বরকতময় হবে ইনশাআল্লাহ।</p><hr><p>মাওলানা শিব্বীর আহমদ সাহেব কর্তৃক লিখিত ব্লগপোস্টের সারাংশ এটি। মূল ও বিস্তারিত পোস্টটি পড়তে ভিজিট করুন: <a href=\"https://muslimsday.com/ওয়াজ-মাহফিল-নিবেদন\">https://muslimsday.com/ওয়াজ-মাহফিল-নিবেদন</a></p>"},"reference":[],"footer_button":{"hint":"মুসলিমস ডে অ্যাপের প্রিমিয়াম সাবস্ক্রিপশন কিনুন ৫০% ডিসকাউন্টে! ১ম ১০০ জন এই ডিসকাউন্ট পাবেন! কুপন কোড: EARLY50","text":"অর্ধেক দামে সাবস্ক্রিপশন নিন!","link":"https://id.kahf.co/pay/muslimsday"}}