{"content":{"title":"থার্টি ফার্স্ট নাইটের বিভীষিকা!","subtitle":"এই পাপাচার থেকে নিজে ও পরিবারকে বিরত রাখি","image":"https://raw.githubusercontent.com/qwer87asdf/lI0IlolI-km/master/notification/image/31_night-min-694d585da80e3.jpg","body":"<p>ডিসেম্বর মাস প্রায় শেষের দিকে। এমাসের সাথে সংশ্লিষ্ট গুরুত্বপূর্ণ একটি বিষয়ে দৃষ্টি আকর্ষণের জন্য আজকের পোস্ট। ইনশাআল্লাহ আপনি নিজে সতর্ক হবেন, আপনার পরিবারকে এই পাপাচার থেকে নিরাপদ রাখবেন।</p><h3>থার্টি ফার্স্ট নাইট উদযাপন</h3><p>প্রতি বছর থার্টি ফার্স্ট নাইটে প্রায় সারা রাত জুড়ে বিকট শব্দে আতশবাজি ফুটানো হয়। ফানুস ওড়ানো হয়। এই জুলুমের ফলে মৃত্যু হয় অসংখ্য ছোট পশু-পাখির। এমন কি বিগত ২-১ বছরের মাঝে একজন মানব শিশুও এই বিকট শব্দদূষণের ফলে মৃত্যু বরণ করেছে। এই শিশুমৃত্যুর ঘটনা মুসলিম প্রধান বাংলাদেশের।</p><p>চোখটা বন্ধ কে চিন্তা করতে পারেন? কোনো একজনের বিকৃত আনন্দ উদযাপনের জন্য একজন মায়ের কোল খালি হয়ে গেল! কোটি কোটি টাকার অপচয় হয় একটি রাতে। শুধু থার্টি ফার্স্ট নাইটই নয়, ডিসেম্বরের শেষের এই সময়টা জুড়ে প্রায় প্রতি রাতেই এরকম শব্দ দূষণের জুলুমের স্বীকার হতে হয়। বাসার বাচ্চারা ভয়ংকর এসব শব্দে কেঁপে কেঁপে ওঠে।</p><p>আসুন মানুষের প্রতি, প্রকৃতির প্রতি এই জুলুম নির্যাতন করা থেকে নিজেকে ও নিজের পরিবারকে বিরত রাখি। মহল্লায় মহল্লায় আগে থেকেই সচেতনতা তৈরিতে কাজ করি। এ সম্পর্কিত ২টি ব্লগপোস্ট প্রকাশিত হয়েছে। নিচে পোস্টের লিংক দেয়া হলো।</p><p><a href=\"https://muslimsday.com/থার্টি-ফার্স্ট-নাইট\" data-as-button=\"false\">থার্টি ফার্স্ট নাইট : আয়োজন, নাকি আগ্রাসন? ( https://muslimsday.com/থার্টি-ফার্স্ট-নাইট )</a></p><p><a href=\"https://muslimsday.com/বর্ষবরণ-ও-অন্যদের-অনুসরণ\" data-as-button=\"false\">বর্ষবরণ ও অন্যদের অনুসরণ : ইসলাম কী বলে? ( https://muslimsday.com/বর্ষবরণ-ও-অন্যদের-অনুসরণ )</a></p><p>সারা দেশের মসজিদের মিম্বারগুলো থেকে জুমআর খুতবায় এ বিষয়ে সতর্কতার আহ্বান জানানো হবে এমন প্রত্যাশা আমাদের। প্রশাসন থেকে কঠোর ব্যবস্থা গ্রহনের নজির স্থাপন করতে পারলে এই কাজগুলো বন্ধ হবে বলে আমাদের বিশ্বাস। আল্লাহ আমাদের সবাইকে হেফাজত করুন। আমীন।</p>"},"reference":[],"footer_button":{"hint":"ফেসবুকে মুসলিমস ডে'র গ্রুপে জয়েন করে নিয়মিত আমাদের কার্যক্রম সম্পর্কে জানতে পারবেন","text":"মুসলিমস ডে গ্রুপে জয়েন করুন","link":"https://www.facebook.com/groups/muslimsday"}}