{"content":{"title":"বাংলাদেশের আকাশে রজব মাসের চাঁদ দেখা গেছে","subtitle":"রমজান আসতে বাকি আর মাত্র ২ মাস!","image":"https://raw.githubusercontent.com/qwer87asdf/lI0IlolI-km/master/notification/image/WhatsAppImage2025-12-21at171114-6947d617cda43.jpg","body":"<p>আলহামদুলিল্লাহ! বাংলাদেশের আকাশে ১৪৪৭ হিজরির পবিত্র রজব মাসের চাঁদ দেখা গিয়েছে। নবীজি ﷺ নতুন চাঁদ দেখার পর পড়তেন:</p><p class=\"hadith\">اَللهُ أَكْبَرُ اَللَّهُمَّ أَهِلَّهُ عَلَيْنَا بِالْأَمْنِ وَالْإِيْمَانِ وَالسَّلاَمَةِ وَالْإِسْلاَمِ وَالتَّوْفِيْقِ لِمَا تُحِبُّ وَتَرْضَى، رَبِّىْ وَرَبُّكَ اللهُ</p><blockquote><p>আল্লাহ সবার চেয়ে বড়। হে আল্লাহ! আপনি আমাদের উপরে চাঁদকে উদিত করুন শান্তি ও ঈমানের সাথে, নিরাপত্তা ও ইসলামের সাথে এবং আমাদেরকে ঐ সকল কাজের ক্ষমতা দানের সাথে, যা আপনি ভালবাসেন ও যাতে আপনি খুশী হন। (হে চন্দ্র!) আমার ও তোমার প্রভু আল্লাহ’।</p></blockquote><p class=\"reference\">দারেমী হা/১৬৮৭-৮৮; তিরমিযী হা/৩৪৫১; মিশকাত হা/২৪২৮; ছহীহাহ হা/১৮১৬।</p><p>কুরআনে বর্ণিত চারটি সম্মানিত মাসের মাঝে রজব অন্যতম। এমাসে যুদ্ধ-বিগ্রহ নিষিদ্ধ। এছাড়াও অন্যান্য পাপকাজ আরো কঠিন ভাবে নিষিদ্ধ। আল্লাহ আমাদেরকে এই মাসের সম্মান রক্ষার তাওফিক দান করুন। আমীন।</p><h3>রমজানের বাকি আর মাত্র ২ মাস!</h3><p>আসুন আল্লাহর কাছে বরকতের জন্য দুআ করি।</p><p class=\"hadith\">اللَّهُمَّ بَارِكْ لَنَا فِي رَجَبٍ، وَشَعْبَانَ، وَبَلِّغْنَا رَمَضَانَ</p><blockquote><p>হে আল্লাহ আপনি রজব ও শাবানে আমাদেরকে বরকত দিন। আর আমাদেরকে রমজান পর্যন্ত পৌঁছে দিন।</p></blockquote><h3>রজব মাসের আইয়ামে বীজের রোজা</h3><p>পবিত্র রজব মাসের আইয়ামে বীজের রোজাগুলো রাখতে হবে যথাক্রমে ৩, ৪ ও ৫ জানুয়ারি রোজ শনি, রবি ও সোমবার এই ৩ দিন। আইয়ামে বীজের রোজা সম্পর্কে বিস্তারিত জানা যাবে এখান থেকেঃ <a href=\"https://muslimsday.com/আইয়ামে-বীজ-রোজার-ফজিলত\">https://muslimsday.com/আইয়ামে-বীজ-রোজার-ফজিলত</a></p><p>নবীজি (সা) রজব মাসে প্রচুর নফল রোজা রাখতেন। তাই আসুন আমরা সুন্নতের অনুসরণ করি। প্রচলিত ভিত্তিহীন মনগড়া আমল ও রেওয়াজগুলো বর্জন করি। পবিত্র রমজান মাস আসতে আর ২ মাস বাকি। আসুন আমরা রমজানের জন্য প্রস্তুতি নিই। রমজানের প্রস্তুতির বিষয়ে জানতে এই লিংকে ভিজিট করুনঃ <a href=\"https://muslimsday.com/রমজান-মাসের-প্রস্তুতি\">https://muslimsday.com/রমজান-মাসের-প্রস্তুতি </a></p><h3>প্রতি বছর ২৭ রজব কি লাইলাতুল মেরাজ উদযাপনের রাত্রি?</h3><p>আমাদের দেশে রজব মাসের ২৭ তারিখকে লাইলাতুল ইসরা বা শবে মেরাজ হিসাবে উদযাপন করা হয়। হাদীস শরীফে মি&#039;রাজের ঘটনা সম্পর্কে বিস্তারিত বর্ণিত হয়েছে। কিন্তু নিশ্চিত ভাবে এর তারিখ সম্পর্কে কিছু উল্লেখ করা হয় নি। এর থেকে বুঝা যায়, সাহাবীগণ ও তাবেয়ীগণের নিকট মেরাজের ঘটনা ও শিক্ষা গুরুত্বপূর্ণ ছিল। মেরাজের তারিখ এবং বছর বছর একে উদযাপনের রেওয়াজ তখন ছিল না। মেরাজ কবে কোন তারিখে সংঘটিত হয়েছিল এ সম্পর্কে ঐতিহাসিকগণের বিভিন্ন মতামত পাওয়া যায়। যার মধ্যে ২৭ রজব একটি মত। তাই আমরা নিশ্চিত ভাবে ২৭ রজবকেই শবে মেরাজ বলব না এবং এই রাতকে বিশেষ ভাবে উদযাপনও করব না।</p><h3>শবে মেরাজের আমল কী?</h3><p>শবে মেরাজ উপলক্ষ্যে বিশেষ কোনো নামাজ বা রোজা রাখার নির্দেশনা ও এর বিশেষ ফজিলতের কথা হাদীস শরীফে পাওয়া যায় না। যেখানে মেরাজের তারিখ সম্পর্কেই হাদীস থেকে নির্ভরযোগ্য সূত্রে নিশ্চিত ভাবে জানা যায় না। এর থেকেই বুঝা যায় প্রতি বছর মেরাজের দিবসে সাহাবীগণ ও তাবেয়ীগণ কোনো বিশেষ আমল করতেন না।</p><p>কিছু লোক এই রাতে বিশেষ ফজিলতের উদ্দেশ্যে বিশেষ নামাজ ও পরদিন রোজা রাখেন। তারা যুক্তি দিয়ে থাকেন নবী (সা) তো শবে মেরাজের রাতে নামাজ আর পরদিন রোজা রাখতে নিষেধ করেন নাই, তাহলে এগুলো করতে সমস্যা কী? সমস্যা হচ্ছে এটাকে তারা বিশেষ ফজিলতপূর্ণ মনে করে কাজটা করছেন। যেটা ফজিলতপূর্ণ হওয়ার দলীল হাদীস দ্বারা প্রমাণিত নয়। তাই এটাকে দ্বীনের অংশ মনে করলে তা বিদআতের অন্তর্ভুক্ত হবে।</p><p>রাসূল (সা) সারা বছর তাহাজ্জুদ পড়া, সোম-বৃহস্পতিবারের রোজা, আইয়ামে বীজের রোজা রাখার ব্যাপারে অনেক ফজিলতের কথা বলেছেন। আমাদের ভাইয়েরা সেইসব নির্দেশনা পালন করুন আর নাই করুন, তাদের নিজেদের &quot;যুক্তি&quot; দিয়ে মেরাজের রাত্রের ইবাদতকে বিশেষ ফজিলতের বলে প্রমাণ করতে চান। শবে মেরাজের জন্য বিশেষ কোনো আমল হাদীস থেকে জানা যায় না। আমাদের কর্তব্য হবে মনে প্রাণে মেরাজকে বিশ্বাস করা। মেরাজের ব্যাপারে কোনো সন্দেহ সংশয় পোষণ না করা। কুরআন-হাদীসের আলোকে মেরাজের বিশুদ্ধ বর্ণনাগুলো অধ্যয়ন করা। মেরাজের ব্যাপারে জাল ও বানোয়াট কথা প্রচার না করা ও বিশ্বাস না করা। তাহলে ইনশাআল্লাহ শবে মেরাজের ব্যাপারে আমাদের কর্তব্য পালন হবে।</p><p>কুরআন-সুন্নাহর বিশুদ্ধ জ্ঞানের আলোকে ইসরা ও মিরাজ সম্পর্কে আরো বিস্তারিত জানতে নিচের প্রবন্ধগুলো পড়া যেতে পারেঃ</p><p>১। <a href=\"https://www.alkawsar.com/bn/article/2912\">https://www.alkawsar.com/bn/article/2912 </a></p><p>২। <a href=\"https://www.alkawsar.com/bn/article/657\">https://www.alkawsar.com/bn/article/657 </a></p><p>আসুন কুরআন-সুন্নাহ ও সাহাবীদের জীবন ও আমল থেকে জ্ঞান নিয়ে ইসলাম পালন করি। অন্য কারো বিবেক-বুদ্ধি-যুক্তি ইত্যাদির উপর ভিত্তি করে মনগড়া আমল না করি। কোনো একটা আমলকে বা দিবসকে ইসলাম যতটুকু মর্যাদা দিয়েছে ততটুকুই আমরা মূল্যায়ন করব। কোনো ক্রমেই বাড়াবাড়ি বা ছাড়াছাড়ি কাম্য নয়। আল্লাহ আমাদেরকে সঠিক বুঝ দান করুন। শিরক ও বিদআত থেকে মুক্ত থাকার তাওফিক দান করুন। আমীন।</p>"},"reference":[],"footer_button":{"hint":"মুসলিমস ডে সম্পর্কে সর্বশেষ আপডেট জানতে যুক্ত থাকুন আমাদের ফেসবুক পেজে","text":"Follow Now","link":"https://www.facebook.com/muslimsday"}}