{"content":{"title":"Are you keeping the Ayyame Beez fasts?","subtitle":"Suhoor tonight in Bangladesh","image":"https://raw.githubusercontent.com/qwer87asdf/lI0IlolI-km/master/notification/image/shaban-aiyame-beej1-697ec55689d19.jpg","body":"<p>In Bangladesh, the Ayyame Beez (white days) voluntary fasts for the current month of Sha&#039;ban should be observed on the following days:</p><p>🗓️ Dates: February 2, 3 &amp; 4 (Monday, Tuesday, Wednesday)</p><p>🍛 Suhoor: Tonight, Sunday, February 1st</p><p>Did you know? If you keep these 3 fasts each month, Almighty Allah will give you the reward of fasting the entire month! Because the reward for every good deed is multiplied up to 10 times. (3 days x 10 times = reward of 30 days!)</p><p>🤲 May Allah grant us the ability to perform these voluntary acts of worship regularly. Fasting is very easy in winter. Ramadan is coming soon. Let&#039;s prepare ourselves for Ramadan.</p><h4>What to Do and Avoid on Laylatul Nisf min Sha&#039;ban or Shab-e-Barat:</h4><p>There are various extremist views about Shab-e-Barat in society. Some completely deny it, while others engage in innovation (bid&#039;ah). Here&#039;s an overview of the correct information in light of hadith and Sunnah:</p><p>Date: Shab-e-Barat in 2026 falls on the night following Tuesday, February 3rd.</p><p>➜ <strong>Significance:</strong> In hadith, it is called &#039;Laylatul Nisf min Sha&#039;ban&#039; or the middle night of Sha&#039;ban. According to authentic hadith, on this night Allah forgives everyone except polytheists and the envious.</p><p>➜ <strong>Not the Night of Destiny:</strong> The &#039;blessed night&#039; in Surah Dukhan is actually Laylatul Qadr (in Ramadan), not Shab-e-Barat. This is essentially the &#039;Night of Forgiveness.&#039;</p><p>➜ <strong>Correct Actions:</strong> Individually performing voluntary prayers, repentance, long prostrations, and seeking forgiveness. Collective worship or elaborate Milad gatherings in mosques are not supported by the Sunnah.</p><p>➜ <strong>Next Day&#039;s Fast:</strong> Fasting on the 15th of Sha&#039;ban is recommended as part of Ayyame Beez. Keeping one fast specifically for Shab-e-Barat is also permissible (based on weak hadith and virtuous deeds).</p><p>➜ <strong>Innovations to Avoid:</strong> Distributing halwa-roti (sweet bread), fireworks, lighting candles on graves, taking a bath with special intention for Shab-e-Barat, or praying in a specific prescribed manner—none of these have any basis in Islam.</p><p>✅ <strong>Summary:</strong> Avoiding extremes and adopting moderation is true Islam. The main goal of this night is to seek Allah&#039;s forgiveness by being free from shirk (polytheism) and envy.</p><p>Share this with your acquaintances. If someone finds the right path through you, you will also share in their reward, Insha&#039;Allah.</p>"},"reference":[],"footer_button":{"hint":"Shab-e-Barat: Dos and Don'ts","text":"Learn more in Bengali","link":"https://muslimsday.com/blog/শবে-বরাত-ফজিলত-আমল-বিদআত/"}}