{"content":{"title":"রমাদানের প্রস্তুতি এখন হাতের মুঠোয়","subtitle":" রমাদান কি সত্যিই আমাদের অভ্যাস ও দৈনন্দিন জীবনে কোন প্রভাব ফেলছে?","image":"https://blog-cdn.kahfkids.com/2026/01/sdf.png","body":"<p>সাহ্‌রির সময় তাড়াহুড়ো, ইফতারের আগে ক্লান্ত মুখ, আর রাত নামলেই সবার হাতে স্ক্রিন - এটাই কি আপনার পরিবারের রমাদানের চিত্র?</p><p>কখনো ভেবে দেখেছেন কি ? রোজা তো ঠিকই রাখছি কিন্তু মন কি আল্লাহর দিকে যাচ্ছে?</p><p> একই ঘরে থাকি, কিন্তু পরিবার কি সত্যিই একসাথে ইবাদাতে দাঁড়াচ্ছে?</p><p>মা হিসেবে কি আপনার দিন শেষ হয় নিজের জন্য কোনো সময় না রেখেই?</p><p> বাবা হিসেবে কি সন্তান আপনাকে একজন সাওম পালনকারীর রোল মডেল হিসেবে দেখছে, নাকি শুধু ব্যস্ত মানুষ হিসেবেই জানছে? শিশু কি রমাদানকে ভালোবাসছে, নাকি এটাকে “কঠিন একটা মাস” ভেবে ভয় পাচ্ছে?</p><p>ইফতারির পর কি ইবাদাতেই সময় কাটে, নাকি ক্লান্তি আর ফোনের স্ক্রলিংয়েই রাত শেষ হয়ে যায়?</p><p>এই প্রশ্নগুলো আমাদের নিত্যদিনের কর্মকান্ডের সাথে সম্পর্কিত, কারণ রমাদান শুধু ক্যালেন্ডারের একটা মাস নয় - এটা পরিবারকে প্রোডাক্টিভ রুটিনে অভ্যস্ত করার সবচেয়ে উপযুক্ত সময়।</p><p>এই রমাদানে কি আপনি শুধু রোজা রাখতে চান, নাকি এমন একটা ঘর বানাতে চান - যেখানে ইবাদাত, শৃঙ্খলা আর ভালোবাসা একসাথে বড় হয়?</p><p>সেই উপলক্ষ্যেই মুসলিমস ডে ও কাহফ কিডস আয়োজন করেছে স্পেশাল রমাদান ওয়েবিনার সিরিজ যেখানে থাকছে বাবা মা শিশু সবার জন্য আলাদা আলাদা সেশন ও রমাদান কেন্দ্রিক সকলের সকল প্রশ্নের সমাধান।</p><p>■ রোজার ফিকহ, মাসয়ালা ও আধুনিক বাস্তবতার সমাধান</p><p>■ একজন মা হিসেবে রমাদানে দায়িত্ব ও আত্মশুদ্ধির ভারসাম্য</p><p>■ একজন বাবার নেতৃত্ব ও পারিবারিক পরিবেশ গড়ে তোলার ভূমিকা</p><p>■ রমাদানে শরীরবান্ধব ও ইবাদত-সহায়ক খাদ্যাভ্যাস</p><p>■ শিশুদের জন্য রমাদানকে আনন্দময় ও অর্থবহ করে তোলা</p><p>■ প্রোডাক্টিভিটি বাড়িয়ে ডিভাইস আসক্তি নিয়ন্ত্রণের বাস্তব কৌশল</p><p>ইত্যাদি এটি শুধু একটি ওয়েবিনার সিরিজ নয় বরং এটি একটি রমাদান প্রস্তুতি রোডম্যাপ।</p><p>মাত্র ৯৯ টাকায় ৬ দিন ব্যাপী এই আয়জনে দ্রুত রেজিস্ট্রেশন করুন। প্রতিটি সেশন অনলাইনে লাইভ জুমের মাধ্যমে হবে, পাশাপাশি রেকর্ডও শেয়ার করা হবে ইনশাআল্লাহ। বিস্তারিত দেখতে নিচের বাটনে ক্লিক করুন।</p><p></p>"},"reference":[],"footer_button":{"hint":"বিস্তারিত দেখুন","text":"ক্লিক করুন","link":"https://whatsapp.com/channel/0029VayiSXMCMY0Hbp9gO90V/242"}}