{"content":{"title":"ইসলামিক ফাউন্ডেশনের ক্যালেন্ডারে পরিবর্তন!","subtitle":"জেনে নিন এবারের ক্যালেন্ডারে কী পরিবর্তন এসেছে","image":"https://raw.githubusercontent.com/qwer87asdf/lI0IlolI-km/master/notification/image/ifa-new-rules1-6997e431de60e.jpg","body":"<p>এবারের ইসলামিক ফাউন্ডেশনের পক্ষ থেকে যে সাহরি ও ইফতারের সময়সূচি প্রকাশ করা হয়েছে, তা অন্যান্য বারের চেয়ে একটু ব্যতিক্রম। পূর্বে, সাহরি শেষ সময় এবং ফজরের আজানের মধ্যে ছয় মিনিটের ব্যবধান রাখা হতো সতর্কতার জন্য। তবে এই বছর থেকে তা পরিবর্তন করা হয়েছে।</p><h3>কী পরিবর্তন এসেছে?</h3><p>এবার প্রতি জেলার জন্য আলাদা সময়সূচি দেওয়া হয়েছে। সুবহে সাদিকের সময়টাই যেহেতু সাহরির শেষ সময় এবং ফজরের ওয়াক্ত শুরুর সময়, আবার জেলার এক প্রান্তের সাথে আরেক প্রান্তের সুবহে সাদিকের সময়ের পার্থক্য রয়েছে। তাই প্রত্যেক জেলার পূর্ব প্রান্তের সময়কে ওই জেলার সাহরির শেষ সময় এবং পশ্চিম প্রান্তের সময়কে ফজরের আজানের সময় হিসেবে উল্লেখ করা হয়েছে। উক্ত ক্যালেন্ডারে বেশির ভাগ ক্ষেত্রে সাহরির শেষ সময়ের ৩ মিনিট পর ফজরের আযানের সময় দেখানো হয়েছে।</p><p>তাই, সতর্ক থাকতে হবে যেন সাহরির শেষ সময়ের পরে খাওয়া না হয়, কারণ তাতে রোজা ভেঙে যাওয়ার সম্ভাবনা থাকে। আর ফজরের আজানও নির্দিষ্ট সময়েই দিতে হবে। </p><p>এই সময়সূচি অনুসারে সাহারি খাওয়া শেষ করুন এবং ফজরের আজান দিন।</p><h3>একটি সতর্কতা</h3><p>বর্তমান অ্যাপে ইসলামিক ফাউন্ডেশনের সেটিংস চালু করা থাকলে, সাহরির শেষ সময়ের ১ মিনিট পর ফজরের ওয়াক্ত দেখানো হচ্ছে। পরবর্তী আপডেটে এটিকে ৩ মিনিট পর দেখানো হবে ইনশাআল্লাহ। তাই যারা ইসলামিক ফাউন্ডেশনের অপশন চালু করেছেন, তারা কাইন্ডলি সাহরির সময়ের অন্তত ৩ মিনিট পর ফজরের নামাজ পড়ুন।</p><p>কিভাবে ইসলামিক ফাউন্ডেশনের অপশন চালু করতে হবে তা দেখে নিতে পারেন এই ৩০ সেকেন্ডের ভিডিও থেকে: <a href=\"https://www.youtube.com/watch?v=eH66KSSVBAA&amp;list=PLm1Ol-nliBQip-Akf4Ndtrd3IhU8XBuyf&amp;index=5\">https://www.youtube.com/watch?v=eH66KSSVBAA&amp;list=PLm1Ol-nliBQip-Akf4Ndtrd3IhU8XBuyf&amp;index=5</a></p>"},"reference":[],"footer_button":{"hint":"মুসলিমস ডে অ্যাপ থেকে আমরা নিয়মিত দ্বীনী প্রশ্নোত্তর অনুষ্ঠানের আয়োজন করি। এবারের পর্ব রোজা ও রমজান। প্রায় ৫০ টি প্রশ্নের উত্তর দেয়া হয়েছে","text":"রোজার প্রায় ৫০ টি প্রশ্নোত্তর জেনে নিন","link":"https://mahfil.net/watch/yDOYChHvGO2"}}